<?php
#$bid = "b";
$blogo = ".txt ch..!";   # Логотип вашей борды (пока только текст, нормальную поддержку html добавлю позже)
$bname = "Бред!";   # Название вашей борды
$bdesc = "Доска где вы можете постить что угодно!";   # Описание вашей борды
$bposttmin = 3;   # Минимальное кол-во символов в загаловке поста
$bposttmax = 64;   # Максимальное кол-во символов в загаловке поста
$bpostmmin = 12;   # Минимальное кол-во символов в посте
$bpostmmax = 1024;   #  Максимальное кол-во символов в посте
?>